[
  {
    "tag": "Tin tức 24h",
    "title": "Những cuộc gặp \"không dễ dàng” giữa Mỹ và đồng minh tại Davos",
    "summary": "Bên lề Diễn đàn Kinh tế Thế giới năm nay, Mỹ và các đồng minh dự kiến sẽ có nhiều cuộc họp bàn về vấn đề chủ quyền Greenland - hòn đảo tự trị thuộc Đan Mạch. Với lập trường cứng rắn của các bên cùng những đe dọa và đáp trả thuế quan, các cuộc thảo luận được dự báo sẽ diễn ra “không mấy dễ dàng“.",
    "url": "https://www.24h.com.vn/tin-tuc-quoc-te/nhung-cuoc-gap-khong-de-dang-giua-my-va-dong-minh-tai-davos-c415a1731412.html",
    "time": 1769040874157
  },
  {
    "tag": "VnExpress",
    "title": "Hệ lụy từ việc ông Trump đăng tin nhắn riêng của lãnh đạo châu Âu",
    "summary": "Việc ông Trump công khai tin nhắn riêng từ các lãnh đạo châu Âu có thể gây tổn hại niềm tin, làm suy yếu một kênh hậu trường quan trọng của ngoại giao quốc tế. - VnExpress",
    "url": "https://vnexpress.net/he-luy-tu-viec-ong-trump-dang-tin-nhan-rieng-cua-lanh-dao-chau-au-5008046.html",
    "time": 1769040874157
  },
  {
    "tag": "Tin tức 24h",
    "title": "Vợ chồng Trần Quán Hy bị chê 'rủ nhau xuống sắc'",
    "summary": "Mỹ - Tài tử Trần Quán Hy và vợ, Tần Thư Bồi, bị nhận xét diện mạo 'tụt dốc' dù tuổi tác mới chỉ ở ngưỡng 'tứ tuần'.",
    "url": "https://www.24h.com.vn/lam-dep/vo-chong-tran-quan-hy-bi-che-ru-nhau-xuong-sac-c145a1730855.html",
    "time": 1769040874157
  },
  {
    "tag": "Báo Dân trí",
    "title": "Bộ Xây dựng trả lời 13 doanh nghiệp về dự án đường sắt tốc độ cao Bắc - Nam",
    "summary": "(Dân trí) - Bộ Xây dựng cho biết, trường hợp dự án đường sắt tốc độ cao Bắc - Nam có áp dụng đầu tư theo phương thức đối tác công tư hoặc theo hình thức đầu",
    "url": "https://dantri.com.vn/thoi-su/bo-xay-dung-tra-loi-13-doanh-nghiep-ve-du-an-duong-sat-toc-do-cao-bac-nam-20260121184025436.htm",
    "time": 1769040874157
  },
  {
    "tag": "SOHA",
    "title": "FIFA chốt danh sách giải quốc tế: Indonesia gặp đội cựu top 4 World Cup, tuyển Việt Nam vắng mặt",
    "summary": "FIFA đã chốt danh sách các bảng đấu giải FIFA Series 2026.",
    "url": "https://soha.vn/fifa-chot-danh-sach-giai-quoc-te-indonesia-gap-doi-cuu-top-4-world-cup-tuyen-viet-nam-vang-mat-198260121150256596.htm",
    "time": 1769040874157
  },
  {
    "tag": "Báo Dân trí",
    "title": "HLV U23 Hàn Quốc chỉ ra vấn đề của đội nhà trước khi gặp U23 Việt Nam",
    "summary": "(Dân trí) - HLV Lee Min Sung của U23 Hàn Quốc thừa nhận nhiều vấn đề của đội nhà trong thất bại trước U23 Nhật Bản ở trận bán kết giải U23 châu Á.",
    "url": "https://dantri.com.vn/the-thao/hlv-u23-han-quoc-chi-ra-van-de-cua-doi-nha-truoc-khi-gap-u23-viet-nam-20260121165345423.htm",
    "time": 1769040874157
  },
  {
    "tag": "Báo Dân trí",
    "title": "Lần đầu tiên điều tra, xét xử tội tham ô xảy ra ở khu vực ngoài nhà nước",
    "summary": "(Dân trí) - Lần đầu tiên đã điều tra, truy tố, xét xử tội tham ô xảy ra ở khu vực ngoài nhà nước và điều tra, truy tố, xét xử vắng mặt cả bị can, bị cáo bỏ",
    "url": "https://dantri.com.vn/thoi-su/lan-dau-tien-dieu-tra-xet-xu-toi-tham-o-xay-ra-o-khu-vuc-ngoai-nha-nuoc-20260121180401102.htm",
    "time": 1769040874157
  },
  {
    "tag": "Báo VietNamNet",
    "title": "Thủ đoạn tinh vi của nữ giám đốc 9X sản xuất mỹ phẩm giả quy mô lớn",
    "summary": "Vũ Thị Thu Hà, Giám đốc Công ty TNHH Celab Cosmetics cầm đầu đường dây sản xuất hơn 1 vạn sản phẩm mỹ phẩm giả với nhiều thủ đoạn tinh vi.",
    "url": "https://vietnamnet.vn/thu-doan-tinh-vi-cua-nu-giam-doc-9x-san-xuat-my-pham-gia-quy-mo-lon-2483991.html",
    "time": 1769040874157
  },
  {
    "tag": "Báo VietNamNet",
    "title": "MU bất ngờ đàm phán ký người cũ của Chelsea",
    "summary": "MU được loan tin đang đàm phán mang về 1 tiền vệ cho Michael Carrick trong ít ngày tới và danh tính thực sự gây bất ngờ - một người cũ Chelsea hiện chơi cho AC Milan.",
    "url": "https://vietnamnet.vn/mu-bat-ngo-dam-phan-ky-nguoi-cu-cua-chelsea-2483973.html",
    "time": 1769040874157
  },
  {
    "tag": "Báo Dân trí",
    "title": "Tổng thống Trump: Mỹ có \"vũ khí bí mật\" mà thế giới không biết",
    "summary": "(Dân trí) - Theo nhà lãnh đạo Mỹ, Washington đã sử dụng \"vũ khí bí mật\" này trong chiến dịch đột kích Venezuela hồi đầu tháng.",
    "url": "https://dantri.com.vn/the-gioi/tong-thong-trump-my-co-vu-khi-bi-mat-ma-the-gioi-khong-biet-20260121175718455.htm",
    "time": 1769040874157
  }
]